[<ArchiveFlags>]
LzmaLevel=2
ConfigType=4
LzmaMethod=2
[<Misc>]
AdvInst=16.9
[<OutputFiles>]
Prop0=D:\编程\EasyBrowserAdvanced\极简浏览器Setup\极简浏览器Setup-cache\part2\FILES.7z??1646733538??1646733571??63550953??32
[cef.pak]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\cef.pak??1642390802??1610062690??1946928
[cef_100_percent.pak]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\cef_100_percent.pak??1642390802??1610062958??214109
[cef_200_percent.pak]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\cef_200_percent.pak??1642390802??1610062958??289991
[cef_extensions.pak]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\cef_extensions.pak??1642390802??1610064224??1305133
[CefSharp.BrowserSubprocess.Core.dll]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\CefSharp.BrowserSubprocess.Core.dll??1642390802??1612283612??967168
[CefSharp.BrowserSubprocess.exe]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\CefSharp.BrowserSubprocess.exe??1642390802??1612283616??7680
[CefSharp.Core.dll]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\CefSharp.Core.dll??1642390802??1612283678??30208
[CefSharp.Core.Runtime.dll]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\CefSharp.Core.Runtime.dll??1642390802??1612283584??1445888
[CefSharp.dll]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\CefSharp.dll??1642390802??1612283656??1032192
[CefSharp.Wpf.dll]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\CefSharp.Wpf.dll??1642390802??1612283706??99840
[chrome_elf.dll]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\chrome_elf.dll??1642390802??1610062308??879616
[CleanTools\rm.exe]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\CleanTools\rm.exe??1642390802??1107038114??65536
[CleanTools\清理垃圾.bat]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\CleanTools\清理垃圾.bat??1642390802??1642390288??1631
[CleanTools\清除足迹.bat]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\CleanTools\清除足迹.bat??1642390802??1641518580??87
[d3dcompiler_47.dll]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\d3dcompiler_47.dll??1642390802??1610049794??3657992
[DataBase\Config.db]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\DataBase\Config.db??1642390826??1642390826??21
[devtools_resources.pak]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\devtools_resources.pak??1642390802??1610062292??2204462
[Error.html]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\Error.html??1642390802??1642389918??1740
[icudtl.dat]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\icudtl.dat??1642390802??1610053874??10527632
[libcef.dll]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\libcef.dll??1642390802??1610068102??120004608
[libEGL.dll]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\libEGL.dll??1642390802??1610062158??328704
[libGLESv2.dll]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\libGLESv2.dll??1642390802??1610062026??5571072
[locales\en-US.pak]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\locales\en-US.pak??1642390802??1610062296??248791
[locales\zh-CN.pak]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\locales\zh-CN.pak??1642390802??1610062294??252691
[MaterialDesignColors.dll]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\MaterialDesignColors.dll??1645954424??1638047122??302080
[MaterialDesignThemes.Wpf.dll]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\MaterialDesignThemes.Wpf.dll??1645954424??1638047130??8782336
[plugins\pepflashplayer.dll]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\plugins\pepflashplayer.dll??1642471589??1628684502??8974576
[snapshot_blob.bin]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\snapshot_blob.bin??1642390802??1610067958??51355
[swiftshader\libEGL.dll]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\swiftshader\libEGL.dll??1642390802??1610061882??346624
[swiftshader\libGLESv2.dll]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\swiftshader\libGLESv2.dll??1642390802??1610061922??2445312
[v8_context_snapshot.bin]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\v8_context_snapshot.bin??1642390802??1610067982??171939
[极简浏览器.exe]
Src=D:\编程\EasyBrowserAdvanced\极简浏览器Cef\bin\2.0D\极简浏览器.exe??1642390802??1646733153??553472
